bartender
bowtie
caffeine
espresso
framer
github
google-chrome
google-chrome-canary
hazel
iterm2
omnigraffle
oxed
postgres
quicksilver
rdio
rdm
slicy
textmate
total-finder
transmission
